<?php

return [
    [
        'title' => 'Велотренажер TECOFIT FN-S3',
        'price' => 8999.99,
        'properties' => [
            'Вага' => '10 кг',
            'Виробник' => 'TECOFIT',
            'Розмір' => '100x100x100',
        ]
    ],
    [
        'title' => 'Захисний килимок для кардіотренажера Stein',
        'price' => 690.00,
        'properties' => [
            'Вага' => '500 г',
            'Колір' => 'Сірий',
            'Виробник' => 'Stein',
            'Розмір' => '200x70x10',
        ]
    ],
    [
        'title' => 'Рукавички боксерські Ready to Fight Усик Undisputed 10 унцій Фіолетові',
        'price' => 6690.00,
        'properties' => [
            'Вага' => '500 г',
            'Колір' => 'Фіолетові',
            'Виробник' => 'Усик Undisputed',
            'Розмір' => 'N',
        ]
    ],
    [
        'title' => 'М\'яч баскетбольний Wilson NBA ALL TEAM Outdoor Size 7',
        'price' => 999.99,
        'properties' => [
            'Вага' => '300 г',
            'Колір' => 'Білий',
            'Виробник' => 'Wilson',
            'Розмір' => 'N',
        ]
    ],
    [
        'title' => 'Рюкзак шкільний Kite teens DC Comics Batman',
        'price' => 779.00,
        'properties' => [
            'Вага' => '-',
            'Колір' => 'Чорний',
            'Виробник' => 'Kite ',
            'Розмір' => '42x29x18 см',
        ]
    ],
    [
        'title' => 'Пенал м\'який YES PH-27-2 Smiley World Синій 2 відділення',
        'price' => 250.99,
        'properties' => [
            'Вага' => '-',
            'Колір' => 'Синій',
            'Виробник' => 'PH ',
            'Розмір' => '20.5x5.5х9.5 см',
        ]
    ],
];
